@extends('Front.layouts')

@section('content')

zoom掲示板（以下当サイト）は、zoomを利用している友人を探すサポートを目的としたサイトです。
当サイトにを利用する上で、本利用規約に同意したものとみなします。

禁止行為
当サイトでは、以下の書き込みを禁じております。
このような書き込みが見受けられた場合、アクセス規制をさせていただきます。

性的な表現がされている
出会いや異性交際を希望している
自分のものではないzoomIDを載せている
各種法令違反、またはその行為を助長している
差別、罵倒、中傷誹謗など読む人を不快にしている
連続投稿（10分間隔未満での投稿・更新）など、他ユーザの妨げをしている
広告やお小遣い稼ぎ、金銭のやり取りを目的としている
他サイトや他アプリへ誘導している
その他、管理人が不適切と判断した書き込み
分かりやすくいうと、「家族に見られても大丈夫なサイトにみんなでしましょう！」ってことです。

免責事項
掲示板の使用で発生したいかなる損害に対して一切の責任を負うものではありません。
掲示板利用におけるいかなるトラブルにおいても、当サイトに責任は一切ないものとさせていただきます。

権利等
当サイトに投稿された情報は当サイトのデータベースに保存され公開されます。
この投稿情報は当サイトが著作権をもつものとし、投稿情報の持ち主は当サイトとなりますので、予めご承知ください。

ユーザの皆様が気持よく、安心して利用できるサイトを目指しております。また、当サイトはユーザの皆様のおかげで成り立っています。

どうぞご協力のほどよろしくお願いいたします。

@endsection('content')